[{
        "id": "0",
        "title": "Take space when you sit and stand up straight with your shoulders back.",
        "details": "Posture and physiology affects your mood and confidence. This will allow you to think self-affirming thoughts, and change your mood. Taking space is an act of saying “I matter” and standing straight with your shoulders back is a stance where you are reading to participate in life.",
        "image": "https://pipdoc.com/wp-content/uploads/2021/04/pipdoc-benefits-of-good-posture.jpg"
    },
    {
        "id": "1",
        "title": "Make fists and make a V in the air",
        "details": "Another posture to influence your mood is to make a fist and throw up in the air like a “V” and hold it for 2-3 seconds. It is simple but effective.",
        "image": "https://img.freepik.com/free-photo/people-holding-their-fists-air_23-2148576099.jpg?size=626&ext=jpg"
    },
    {
        "id": "2",
        "title": "Offer suggestions when making group decisions.",
        "details": "When you are in a group conversation, when you are deciding on where to eat for example, offer suggestions. Suggest “let’s go to ___(place)___”. Practice this whenever you get a chance. Practice leading.",
        "image": "https://metricschampion.org/wp-content/uploads/home-presentation.jpg"
    },
    {
        "id": "3",
        "title": "Pick a task that you have been postponing and do it today",
        "details": "Not completing tasks affects your self-esteem. It signals your brain that you are putting off doing something that is important to you. This affects your self-confidence because you know that you are causing yourself harm by not doing the task which in turn lowers your self-respect to yourself.",
        "image": "https://media-exp1.licdn.com/dms/image/C5612AQEOEr4MXSui4Q/article-cover_image-shrink_720_1280/0/1578751600982?e=1632960000&v=beta&t=BMKGD9Ln0tmB0hLn00yU8FiaxXulMyAmzF_yWAmOubg"
    },
    {
        "id": "4",
        "title": "Ask for one thing that you want",
        "details": "The first step in getting what you want is knowing what you want. Then comes the asking part. Be shameless in admitting your deepest and silliest desires. Ask for it with specificity, exactly the way you want it every day.",
        "image": "https://hatrabbits.com/wp-content/uploads/2020/06/vragenkinderen.jpg"
    },
    {
        "id": "5",
        "title": "Face one fear",
        "details": "A fear is something that gives you that uncomfortable feeling in your stomach. People call it butterflies, fire etc. I have trained myself to say it is my desire against my self doubt. Face one such fear every day. start with small and easy fears. Slowly lean into your fears rather than throwing yourself into the deep end.",
        "image": "https://miro.medium.com/max/600/0*mQ9GmxqkueUIcwbX.jpg"
    },
    {
        "id": "6",
        "title": "Talk to a stranger",
        "details": "Creating new connections is vital for our social esteem. Knowing that you have the power to create new relationships is like a super weapon in your self-esteem arsenal. Be curious about them and try to have a genuine connection with them. You don’t need to get their contact details, it is a simple act of offering connection.",
        "image": "https://mlhmvq6amqed.i.optimole.com/HIId8M4.WANK~27a14/w:1024/h:683/q:auto/https://hackspirit.com/wp-content/uploads/2019/01/pexels-photo-1579057.jpg"
    },
    {
        "id": "7",
        "title": "Meditate for 15 minutes",
        "details": "Meditation gives you some space between your thoughts and feelings and helps you stay grounded and objective. It increases your capacity to feel more and still make an objective decision without being swept away by your thoughts and feelings. This also helps you to stay aware of your regular unhealthy patterns. And give you enough attention so that you can catch when you are going against yourself by indulging in patterns that are not good for you enabling you to break away from it.",
        "image": "https://static.onecms.io/wp-content/uploads/sites/35/2019/02/03193644/how-to-meditate-beginners-guide-meditation.jpg"
    },
    {
        "id": "8",
        "title": "Journal for 15 minutes",
        "details": "Our brains love to know how we are progressing through our lives, journaling on the day’s events, how it has affected you, your feelings and thoughts everyday helps you see how you are living your life. It helps you to compare who you are today to the person who you were yesterday. This is much more effective than comparing yourself to others. It will give you internal validation. Journaling also will help you identify repeating patterns and will allow you to change the course of your life.",
        "image": "https://vanillapapers.net/wp-content/uploads/2020/08/jtech.jpg"
    },
    {
        "id": "9",
        "title": "Make a list of things that you are grateful for",
        "details": "Set a timer for 10 minutes and write the things that you are grateful for. Number each your gratitude to know you have so many things in your life that you are grateful for. Make it a daily practice. Don’t worry about repetitions each day.",
        "image": "https://www.trackinghappiness.com/wp-content/uploads/2018/12/grateful-vs-thankful-featured-image.jpg"
    }
]